universe_age = 14_000_000_000
print(universe_age)

x, y, z = 1, 2, 3
print(x)
print(y)
print(z)

#Константа представляет собой переменную, значение которой остается неиз- менным на протяжении всего срока жизни программы. 
# В Python нет встроенных типов констант, 
# но у программистов Python принято записывать имена перемен- ных, 
# которые должны рассматриваться как константы и оставаться неизменными, буквами верхнего регистра:

MAX_CONNECTIONS = 5000


print(5+3)
print(18-10)
print(4*2)
print(40/5)